<?php

return [
    'form' => [
        'resource_type_legend' => 'Πού συμβαίνει;',
        'resource_type_label' => 'Επιλέξτε πού συμβαίνει το περιστατικό το οποίο επιθυμείτε να αναφέρετε;',
        'resource_url_label' => 'Στοιχεία διαδικτυακού τόπου (URL ιστοσελίδας)',
        'content_type_legend' => 'Τι αφορά;',
        'content_type_label' => 'Eπιλέξτε τι αφορά το περιστατικό, το οποίο επιθυμείτε να αναφέρετε',
        'comments_legend' => 'Περιγραφή περιστατικού',
        'comments_placeholder' => 'Παρακαλώ περιγράψετε το περιστατικό σας για καλύτερη υποστήριξη...',
        'personal_data_legend' => 'Προσωπικά στοιχεία',
        'personal_data_input_false' => 'Επιθυμώ να παραμείνω ανώνυμος (Σημειώνετε ότι σε περίπτωση μη υποβολής προσωπικών δεδομένων, δεν θα μπορεί να επικοινωνήσει μαζί σας κάποιος λειτουργός, για περαιτέρω διευκρινήσεις / ενημέρωση).',
        'personal_data_input_true' => 'Επιθυμώ να αφήσω τα στοιχεία επικοινωνίας μου (Σημειώνεται ότι σε περίπτωση υποβολής προσωπικών δεδομένων, αυτά θα παραμείνουν αυστηρώς εμπιστευτικά).',
        'name_label' => 'Όνομα',
        'name_placeholder' => 'Παρακαλώ γράψετε το όνομά σας',
        'surname_label' => 'Επίθετο',
        'email_label' => 'Ηλεκτρονική διεύθυνση',
        'phone_label' => 'Τηλέφωνο',
        'help_block_personal_data' => 'Για σκοπούς επικοινωνίας γράψετε την ηλεκτρονική διεύθυνση ή/και το email σας.',
        'age_label' => 'Ηλικία',
        'gender_label' => 'Φύλο',
        'g_recaptcha_response_legend' => 'Ἐλεγχος Αυθεντικότητας',
        'help_block_required' => 'Υποχρεωτικό πεδίο.',
        'submit' => 'Υποβολή',
        'title' => 'Tίτλος ειδήσεων',
        'source' => 'Πηγή ειδήσεως',
        'upload' => 'Μεταφόρτωση',
        'fakenews_intro'=>"Αναφέρετε ενδεχομένως ψευδές ειδήσεις.",
        'source_type'=>'Τύπος Πηγής Ειδήσεων',
        'internet_route'=>'Λεπτομέρειες Πηγής Διαδικτύου',
        'source_doc'=> 'Έγγραφο προέλευσης (Πλήρης ή ως μέρη)',
        'tv_route'=> 'Λεπτομέρειες Πηγής Τηλεόρασης',
        'tv_channel'=> 'Όνομα Καναλιού',
        'tv_prog_title'=> 'Τίτλος Τηλεοπτικού Προγράμματος',
        'publication_time'=> 'Ώρα Δημοσίευσης',
        'radio_route' => 'Λεπτομέρειες Πηγής Ραδιοφώνου',
        'radio_station' => 'Όνομα Ραδιοφωνικού Σταθμού',
        'radio_station_freq' => 'Συχνότητα Ραδιοφωνικού Σταθμού',
        'country' => 'Χώρα',
        'town'=> 'Πόλη',
        'newspaper_route' => 'Λεπτομέρειες Πηγής Εφημερίδας',
        'newspaper_name'=> 'Όνομα Εφημερίδας',
        'page' => 'Συγκεκριμένη Σελίδα (Πρώτη σελίδα άρθρου)',
        'advertisement_route' => 'Λεπτομέρειες Πηγής Διαφήμισης/Φυλλαδίου',
        'area_district'=> 'Συγκεκριμένη Περιοχή',
        'specific_address'=>'Διεύθυνση',
        'image_recomendation'=> 'Για αυτόν τον τύπο πηγής ειδήσεων, συνιστάται η αποστολή αποδεικτικών εικόνων!',
        'other_route' => 'Λεπτομέρειες Άλλης Πηγής',
        'specify' => 'Περαιτέρω προδιαγραφές για αυτής της πηγής ειδήσεων',
        'comments_route' => 'Λεπτομέρειες Περίπτωσης',
        'publication_date' => 'Ημερομηνία Δημοσίευσης',
        'upload_images_legend' => 'Μεταφόρτωτής Εικόνων',
        'image_question' => 'Θέλετε να ανεβάσετε αποδεικτικά στοιχεία (μόνο εικόνες είναι δεχτές);'

    ],
    'formHelpline' => [
        'intro' => 'Παρακαλώ, καταχωρήστε το αίτημά σας, στην παρακάτω φόρμα αναφοράς. Κατά την υποβολή της αναφοράς σας, καλείστε να δώσετε τις απαραίτητες πληροφορίες για την καλύτερη εξυπηρέτησή σας. H συμπλήρωση των προσωπικών σας στοιχείων είναι προαιρετική. Ως εκ τούτου, η αναφορά σας θα παραμείνει ανώνυμη, εκτός αν εσείς επιθυμείτε το αντίθετο. Σε περίπτωση υποβολής προσωπικών δεδομένων, αυτά παραμένουν αυστηρώς εμπιστευτικά, σύμφωνα με τη νομοθεσία Περί Προστασίας Προσωπικών Δεδομένων. Κατά την υποβολή της αναφοράς σας σε αυτή τη φόρμα, η υπηρεσία δεν καταγράφει κανένα επιπλέον στοιχείο (όπως, για παράδειγμα, την IP διεύθυνσή σας) πέραν αυτών που εσείς θα συμπληρώσετε.',
    ],
    'formHotline' => [
        'intro' => 'H συμπλήρωση των προσωπικών σας στοιχείων είναι προαιρετική. Ως εκ τούτου, η καταγγελία σας θα παραμείνει ανώνυμη, εκτός αν εσείς επιθυμείτε το αντίθετο. Κατά την υποβολή της καταγγελίας σας σε αυτή τη φόρμα, η υπηρεσία δεν καταγράφει κανένα επιπλέον στοιχείο (όπως, για παράδειγμα, την IP διεύθυνση σας) πέραν αυτών που εσείς συμπληρώσατε και σε περίπτωση υποβολής προσωπικών δεδομένων, αυτά παραμένουν αυστηρώς εμπιστευτικά, σύμφωνα με τη νομοθεσία Περί Προστασίας Προσωπικών Δεδομένων.',
    ],
    'formFakenews' => [
        'intro' => "Αναφέρετε ενδεχομένως ψευδές ειδήσεις.",
    ],

    'chat' => [
        'chat_intro' => 'Αφού εισαγάγετε αρχικά το όνομά σας, καταγράψτε και αποστείλετε το μήνυμά σας. <br>
                         Σύντομα κάποιος λειτουργός εξυπηρέτησης θα επικοινωνήσει μαζί σας.',
        'operator_not_working_hours' => '
                <p>Δυστυχώς, <strong>ο λειτουργός εξυπηρέτησης δεν είναι διαθέσιμος αυτή τη στιγμή</strong>. Είτε εξυπηρετεί άλλο χρήστη είτε είναι εκτός ωραρίου λειτουργίας.</p>
                <p>Το ωράριο λειτουργίας της υπηρεσίας είναι:
                    <ul>
                        <li><strong>Δευτέρα - Παρασκευή, 3.00 π.μ. - 6.00 μ.μ.</strong></li>
                    </ul>
                </p>
                <p>Παρακαλώ, δοκιμάστε αργότερα ή στείλτε μας το αίτημά σας, μέσω της <strong>ηλεκτρονικής φόρμας υποβολής αιτήματος</strong> ή μέσω <strong>email</strong>.</p>',
        'enter_name' => 'Εισαγάγετε το όνομά σας',
        'enter_message' => 'Εισαγάγετε το μήνυμά σας…',
        'send_button' => 'Αποστολή',
        'operator_busy' => 'Δυστυχώς, ο λειτουργός εξυπηρέτησης δεν είναι διαθέσιμος αυτή τη στιγμή. Παρακαλώ, δοκιμάστε αργότερα ή στείλτε μας το αίτημά σας, μέσω της ηλεκτρονικής φόρμας υποβολής αιτήματος.',
    ],

];
