@extends('layouts.external')

@section('content')
    <div class="container">
        <h1>Helpline – Γραμμή Βοήθειας 1480</h1>

        <p><strong>Η Γραμμή Βοηθείας – Helpline 1480</strong>, απευθύνεται σε παιδιά, εφήβους, γονείς, εκπαιδευτικούς και άλλους επαγγελματίες, παρέχοντας υποστήριξη και συμβουλές για θέματα που σχετίζονται με τη χρήση του Διαδικτύου, του κινητού τηλεφώνου και των ηλεκτρονικών παιχνιδιών. </p>
        <p>
                Οι λειτουργοί της <strong>Γραμμή Βοηθείας – Helpline 1480</strong>,  μπορούν να παρέχουν συμβουλές και υποστήριξη σε θέματα:
         </p> 
         <ul>
             <li>
                    Διαδικτυακού / Ηλεκτρονικού Εκφοβισμού
             </li>
             <li>
                	Διαδικτυακού Ρατσισμού και Ξενοφοβίας
             </li>
             <li>
                    Πολύωρης ενασχόλησης / εξάρτησης στα διαδικτυακά και ηλεκτρονικά παιχνίδια
             </li>
             <li>
                    Πολύωρης ενασχόλησης / εξάρτησης στον τζόγο και την πορνογραφία
             </li>
             <li>
                 Προβλήματα σε κοινωνικά δίκτυα (π.χ., ψεύτικα προφίλ, παραβίαση λογαριασμών, ακατάλληλο και επιβλαβές περιεχόμενο)
             </li>
             <li>
                	Διαδικτυακές απάτες
             </li>
             <li>
                    Εκβιασμό στο Διαδίκτυο (sexting)
             </li>
             <li>
                    Αυτοκτονίας και διατροφικών διαταραχών που σχετίζονται με το διαδίκτυο 
             </li>
         </ul>
        <a href="{{ route('create-helpline') }}" class="btn btn-danger">Report</a>
    </div>
@endsection
